{
"Titulo" : "Agujeros negros primitivos: ¿hemos encontrado pruebas de su existencia?",
"Fecha" : "23-08-2021",
"Contenido" : "Desde la más remota antigüedad, el ser humano ha sentido curiosidad por explicar los fenómenos más imprevisibles e inquietantes del universo. Si bien el estudio de la astronomía ha sido una constante en todas las civilizaciones, distintos eventos astronómicos de corte más 'imprevisible', como los cometas o los eclipses, fueron considerados como 'augurio de calamidades' y 'acciones de los dioses'.
<br>
<br>
Cabe recordar la caída del rey sajón Harold II en el año 1066 ante la invasión normanda de Guillermo el Conquistador y achacada al mal presagio del paso de un cometa (el posteriormente bautizado como 'Halley'). O, cuando durante la batalla de Simancas (Valladolid) en 939 entre las tropas de León Ramiro II y el califa Ad al-Rahman, un eclipse total de Sol causó el pánico entre las tropas de ambos bandos, retrasando la batalla varios días.
<br>
<br>
¿Cómo hubieran reaccionado nuestros ancestros ante la existencia en el universo de objetos capaces de tragarse todo lo que cayera dentro ellos, incluida la luz? Afortunadamente, estos objetos no supondrían ningún problema fundamental para las antiguas civilizaciones pues están tan alejados de nosotros que solo con la moderna instrumentación actual han podido ser detectados y hasta fotografiados.
<br>
<br>
En 2019, la colaboración de ocho radiotelescopios localizados en distintas partes del mundo fue capaz tomar la primera foto de un agujero negro gigantesco (6.500 millones de veces más masivo que nuestro Sol). Se encuentra a unos 55 millones de años luz de nosotros (cabe recordar que un año-luz corresponde a una distancia de unos 9,5 billones de kilómetros) en el centro de la galaxia Messier 87 (M87).
<br>
<br>
La cursiva de la palabra foto no es casual: ¿cómo puede obtenerse la fotografía de un objeto que atrapa la luz y, por lo tanto, no permitiría ser visto? La respuesta es sencilla: no observamos el objeto en sí, sino los restos de una estrella que está literalmente siendo tragada por el agujero negro.
<br>
<br>
Esta materia estelar gira a velocidades enormes alrededor del agujero negro y su brillo puede detectarse al alcanzar temperaturas del orden del millón de grados centígrados. Este disco de materia que rodea al agujero negro se denomina 'disco de acreción' y el 'borde' del agujero negro (una vez atravesado el cuál nada puede escapar) corresponde al 'horizonte de sucesos'.
<br>
<br>
En la imagen superior podemos observar el disco de acreción y el horizonte de sucesos del agujero negro situado en M87. También comparar su gigantesco tamaño en relación a nuestro sistema solar.
"
}
