{"Titulo":"La cápsula de SpaceX despega con éxito con la primera misión de civiles al espacio",
"Fecha":"16-09-2021",
"Contenido":"La primera misión espacial compuesta completamente por civiles, sin astronautas profesionales y a cargo de la empresa privada SpaceX, ha despegado este miércoles con éxito desde el Centro Espacial Kennedy en Cabo Cañaveral (Florida) para orbitar la Tierra durante tres días.

El histórico lanzamiento de la llamada misión Inspiration4 ha ocurrido a las 20:02 del miércoles (las 02:02 de este jueves en la península española), como estaba previsto, a bordo de una cápsula Dragon, impulsada por un cohete Falcon 9 de la compañía de Elon Musk.

En medio de gritos y aplausos desde el centro de control se cumplieron todas las etapas del lanzamiento de la misión, gracias a unas condiciones meteorológicas favorables.

Esta vez los tripulantes no son astronautas profesionales sino el multimillonario Jared Isaacman, el ingeniero aeronáutico Chris Sembroski, la asistente médica Hayley Arceneaux, quien es una superviviente del cáncer, y la científica, piloto y educadora Sian Proctor, que fueron entrenados durante seis meses para esta misión científica. 

La parte reutilizable del cohete Falcon 9 se posó pocos minutos después del despegue en la plataforma “Just Read the Instructions” de SpaceX, en el Océano Atlántico.

Los cuatro civiles, que recibieron entrenamiento durante seis meses sobre maniobras en gravedad cero, entre otras materias, surcarán la Tierra a una velocidad de unos 28.160 kilómetros por hora y darán una vuelta a este planeta cada 90 minutos.

Alcanzarán un altura de unos 575 kilómetros de la Tierra (357 millas), unos 160 kilómetros (100 millas) más que la Estación Espacial Internacional (EEI), “más lejos que cualquier otro vuelo espacial humano desde las misiones del Hubble”, según SpaceX.

Más lejos que Bezos y Branson

También es una distancia superior a la de los viajes suborbitales que realizaron este año los millonarios Jeff Bezos y Richard Branson a bordo de sendas naves de sus respectivas compañías espaciales privadas.

Durante la transmisión previa al lanzamiento, Arceneaux, quien fue diagnosticada a los 10 años con cáncer de huesos y con 29 años es la estadounidense más joven en ir al espacio, se mostró orgullosa de la misión Inspiration4, que también busca recaudar fondos para el hospital infantil St. Jude, en Memphis (Tennessee), donde fue tratada de niña.

Arceneaux, también la primera persona con una prótesis en viajar al espacio (que reemplazó parte de su fémur), ha afirmado este miércoles que se siente orgullosa de representar a aquellos “que no son perfectos físicamente”. La misión, la cuarta tripulada para SpaceX, tiene la meta de recaudar 200 millones de dólares para el hospital infantil.

Por su parte Proctor, la otra mujer de la tripulación, se mostró feliz de ser la “primera mujer piloto de raza negra” en ir al espacio.

Tanto la cápsula como el cohete ya habían sido utilizados en otras misiones, como parte de una estrategia de la empresa de SpaceX que ha abaratado los costos de las exploración espacial. El viaje orbital, comandado por Isaacman, fundador y director ejecutivo de Shift4 Payments, durará tres días y terminará con la caída de la cápsula Dragon al océano Atlántico en la costa de Florida con ayuda de un paracaídas."
}

