{ 
"Titulo": "El fin de la Estación Espacial Internacional: la NASA valora propuestas privadas con hueco para los turistas para el futuro de la investigación orbital",
"Fecha" : "06-09-2021",
"Contenido": "La NASA planifica la posibilidad de retirar la Estación Espacial Internacional (EEI) a finales de esta década. Por ese motivo, la agencia estadounidense está colaborando con diversas empresas privadas con el propósito de construir nuevas estaciones espaciales en órbita.
La prueba consiste en colocar generadores de ruido alrededor del satélite.
Con esta decisión, esperan ahorrar más de mil millones de dólares anuales. El funcionamiento de la EEI cuesta a la NASA aproximadamente 4.000 millones de dólares al año y lleva más de 20 años operando.
La Estación Espacial Internacional está aprobada para seguir desempeñando sus funciones hasta 2024, sin embargo, su vida útil puede extenderse hasta finales de 2028. Por ello, el director de vuelos espaciales comerciales de la NASA, Phil McAlister, explicó a CNBC que sus planes son retirar la EEI a finales de década y apostar por “destinos espaciales comerciales”.
Proyecto Comercial LEO Destinations
A principios de este año, la agencia espacial estadounidense anunció su nuevo proyecto Comercial LEO Destinations. A través de él, la NASA quiere ofrecer hasta 400 millones de dólares totales a cuatro empresas privadas con el objetivo de crear estaciones espaciales privadas.
Según aclaró McAlister, la agencia “recibió aproximadamente una docena de propuestas” de distintas compañías para firmar contratos y formar parte del proyecto.
“Obtuvimos una respuesta increíblemente fuerte de la industria a nuestro anuncio de propuestas para viajeros comerciales gratuitos que van directamente a la órbita”, comentó el director de vuelos espaciales comerciales.
Wozniak quiere convertirse en otro empresario más que sueña con el espacio.
En un principio, McAlister asegura que la NASA pretende anunciar a los elegidos para el proyecto “antes de fin de año”, pero él está “presionando para que se haga antes”.
Además, ha aclarado que la agencia “no necesitará nada tan grande y tan capaz” como la EEI. Por lo tanto, aunque las compañías privadas construyan estaciones espaciales “muy grandes”, la NASA solo pagará la parte que necesite.
Los módulos de la EEI que pasarán a ser una estación espacial privada
La compañía Thales Alenia Space ha sido contratada por Axiom Space con la finalidad de construir los dos primeros módulos de su estación espacial. Esta será la primera que se cree con objetivos comerciales, pero antes de convertirse en una estación privada, formará parte de la Estación Espacial Internacional.
Según tienen planeado, los módulos se acoplarán a la EEI cuando los lancen en 2024. No obstante, Axiom los retirará de la estación cuando esta termine su vida útil, con el fin de operar libremente como una estación espacial comercial.
Walter Cugno, director de ciencia y exploración de Thales Alenia Space, ha destacado que cuentan con experiencia en la fabricación de estos módulos, puesto que anteriormente ya han suministrado elementos presurizados para la EEI.
El director general adjunto de la compañía, Massimo Comparini, ha detallado que “esta misión es un paso importante para permitir el desarrollo de destinos comerciales independientes y fomentar el crecimiento de una economía fuerte y competitiva para la órbita baja terrestre”.",
"NombreImagen":"20210906El-Fin-de-la-estacion-espacial-internacional.png"
}

